alacritty
arch-install-scripts
base
base-devel
bpytop
bustle
cmus
dhcpcd
efibootmgr
exo
fcitx5-configtool
firefox
garcon
git
grub
hyprland
iw
iwd
jack-example-tools
jack2
jack2-dbus
linux
linux-firmware
man-db
neofetch
nvidia-open
obs-studio
openssh
os-prober
pdfjs
qjackctl
qutebrowser
rsync
rust
sddm
steam
sudo
thunar
thunar-volman
tree
ttf-font-awesome
tumbler
unzip
vim
waybar
wireplumber
wofi
wpa_supplicant
xdg-desktop-portal-hyprland
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
zed
zip
