arch-install-scripts
bacon
base
base-devel
bat
bpytop
bustle
cmus
dhcpcd
dust
efibootmgr
exo
eza
fcitx5-configtool
fd
firefox
fish
garcon
git
gitui
glyr
grub
hyperfine
hyprland
iw
iwd
jack-example-tools
just
kitty
linux
linux-firmware
man-db
mpd
nushell
nvidia-open
obs-studio
openssh
os-prober
pavucontrol
pdfjs
pipewire-jack
pipewire-pulse
qjackctl
qutebrowser
ripgrep
ripgrep-all
rmpc
rsync
rust
sddm
starship
steam
sudo
thunar
thunar-volman
tokei
tree
ttf-font-awesome
tumbler
unzip
vim
waybar
wiki-tui
wireplumber
wofi
wpa_supplicant
xdg-desktop-portal-hyprland
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfwm4
xfwm4-themes
xh
yazi
zed
zellij
zip
zoxide
